{
  "items": [
    {
      "latterText": "Дорогой Иван, как ты знаешь, я недавно переехал в Правдоград. Жизнь здесь отличается от того, что я привык видеть в Равнополе. Город большой и шумный, и иногда мне трудно привыкнуть. Но я нашел работу на заводе, и мне нравится моя команда. Я надеюсь, что со временем я почувствую себя здесь как дома.",
      "isCensor": false
    },
    {
      "latterText": "Уважаемый редактор, я хотел бы выразить свою благодарность за вашу статью о новых парках в Беснаудоре. Это дало мне надежду, что наши города становятся лучше и красивее. Я с нетерпением жду возможности посетить эти парки.",
      "isCensor": false
    },
    {
      "latterText": "Дорогой Сергей, я знаю, что ты сейчас проходишь через трудный период. Хочу тебе сказать, что я всегда рядом и готов помочь тебе. Ты сильный, и я верю, что ты справишься!",
      "isCensor": false
    },
    {
      "latterText": "Дорогие родные и друзья, мы рады сообщить вам о рождении нашего малыша. Мы с нетерпением ждем возможности представить вам нового члена нашей семьи.",
      "isCensor": false
    },
    {
      "latterText": "Дорогой Алексей, я только что вернулась из путешествия по Земарии. Я посетила Правдоград, Равнополь и даже удалось добраться до Беснаудора. В каждом городе я видела разные вещи. В Правдограде я нашла удивительный парк, в Равнополе я попробовала вкуснейший хлеб, а в Беснаудоре я увидела самый красивый закат. Я рада, что живу в такой разнообразной стране, как Земария.",
      "isCensor": false
    },
    {
      "latterText": "Сегодня я встретил старого друга из Эсталии. Он рассказал мне о своей жизни там, и я был поражен. Он говорил о разных культурах, о разных языках, о разных людях. Это заставило меня задуматься о том, как важно понимать и ценить различия.",
      "isCensor": true
    },
    {
      "latterText": "Не забудь купить хлеб по дороге домой. И да, проверь, есть ли новые книги в библиотеке. Я слышал, что они получили новую коллекцию книг о истории Детхинеса.",
      "isCensor": true
    },
    {
      "latterText": "Уважаемый господин, я хотел бы предложить вам новый товар из Корваллии. Я думаю, он мог бы быть очень популярен в Детхинесе.",
      "isCensor": true
    },
    {
      "latterText": "Василий, я хотел бы обсудить с вами возможность импорта крабов из другого государства. Я думаю, это поможет улучшить наш бизнес.",
      "isCensor": true
    },
    {
      "latterText": "Уважаемые сотрудники музея, Малые Кореллы, у меня есть уникальный экспонат, который, по моему мнению, мог бы быть интересным для вашей коллекции. Это старинная карта Земарии, которую я нашел на чердаке своего деда. Я был бы рад обговорить с вами по поводу неё.",
      "isCensor": false
    },
    {
      "latterText": "Женя, я скучаю по тебе с тех пор, как ты переехал в Правдоград. Я слышал, что там все намного свободнее, я начинаю думать правильно ли все у нас в Равнополе.",
      "isCensor": false
    },
    {
      "latterText": "Миша, моя дочь только что родила малыша. Я стал дедушкой! Это такое счастье, и я не могу дождаться, когда смогу увидеть его.",
      "isCensor": false
    }
  ]
}